/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"StatusBar" = "Statuszeile";
"Show Initial Tips" = "Zeige Tipps";
"Advanced" = "Experteneinstellungen";
"Email Address" = "Email-Adresse";
"Upload URL" = "Meine Austausch-URL";
"Upload ID" = "Austauschkennung";
"Show Injections" = "Zeige JS Injektionen";
"Show Angle Mode" = "Zeige Winkelmodus";
"Auto Expand" = "Auto-Expandieren";

"Light" = "Hell";
"Dark" = "Dunkel";
"Metal" = "Metallisch";
"Custom" = "Meine Eigene";
"Default Skin" = "Haut-Voreinstellung";
"Left" = "Linksbündig";
"Right" = "Rechtsbündig";
"Stack Alignment" = "Stack";
"Configuration" = "Konfiguration";
"Classic" = "Klassisch";
"Modern" = "Modern";
